<div style="padding: 15px;">
  <h1 style="text-align: center;">Политика конфиденциальности</h1>
  <p>Пользователь, регистрируясь на интернет-сайте https://tenders.gravescare.com/ (далее — Портал), принимает настоящее Согласие на обработку персональных данных (далее – Согласие), размещенное по адресу https://tenders.gravescare.com/privacy-policy. Принятием (акцептом) оферты Согласия является подтверждение факта согласия Пользователя со всеми пунктами Согласия. Пользователь дает свое согласие ИП "Фомичев Михаил Сергеевич", которому принадлежит интернет-сайт https://gravescare.com/, на обработку своих персональных данных со следующими условиями:</p>
  <ol>
    <li>Пользователь дает согласие на обработку своих персональных данных, как без использования средств автоматизации, так и с их использованием.</li>
    <li>Согласие дается на обработку следующих персональных данных:
      <ol>
        <li>фамилия, имя, отчество;</li>
        <li>изображение физического лица, в том числе фотографии;</li>
        <li>номер(а) телефона(ов);</li>
        <li>адрес(а) электронной почты;</li>
        <li>данные учетных записей в интернет-мессенджерах (программы для мгновенного обмена сообщениями между пользователями).</li>
        <li>место работы и занимаемая должность;</li>
        <li>иные данные, предоставляемые пользователем.</li>
      </ol>
    </li>
    <li>Основанием для обработки персональных данных являются:
      <ol>
        <li>Ст. 23, 24 Конституции Российской Федерации</li>
        <li>Ст. 2, 5, 6, 7, 9, 18–22 Федерального закона от 27.07.06 № 152-ФЗ «О персональных данных»,</li>
        <li>Ст. 18 Федерального закона от 13.03.06 № 38-ФЗ «О рекламе»,</li>
      </ol>
    </li>
    <li>В ходе обработки с персональными данными будут совершены следующие действия (операции): сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, удаление, уничтожение.</li>
    <li>Передача персональных данных, скрытых для общего просмотра, третьим лицам не производится, за исключением случаев, предусмотренных законодательством Российской Федерации.</li>
    <li>Пользователь подтверждает, что указанные им персональные данные принадлежат лично ему.</li>
    <li>Персональные данные обрабатываются до ликвидации ИП "Фомичев Михаил Сергеевич".</li>
    <li>Пользователь согласен на получение информационных сообщений от Портала по электронной почте.</li>
    <li>Согласие может быть отозвано Пользователем либо его законным представителем, путем направления заявления на электронную почту с пометкой «отзыв согласия на обработку персональных данных».</li>
    <li>Настоящее согласие является бессрочным, и действует все время до момента прекращения обработки персональных данных, указанных в п.7 &nbsp;данного Согласия.</li>
  </ol>
</div>