<div style="padding: 15px;">
  <h1 style="text-align: center;">Договор на оказание информационных услуг</h1>
  <p>&nbsp;</p>
  <p style="text-align: right;">Дата публикации действующей версии: 25.08.2020 г.</p>
  <p>&nbsp;</p>
  <p><strong>Индивидуальный предприниматель Фомичев Михаил Сергеевич</strong>,&nbsp;именуемый в дальнейшем &laquo;<strong>Лидогенератор</strong>&raquo;, зарегистрированный в&nbsp;едином государственном реестре индивидуальных предпринимателей&nbsp;14.12.2016г. Межрайонной инспекцией Федеральной налоговой службы&nbsp;№ 23 по Московской области, ОГРНИП 316502400065421, предлагает коммерческие информационные услуги на изложенных ниже условиях. Данный документ, адресованный компаниям оказывающим ритуальные услуги и услуги сопутствующие им на территории&nbsp;Российской Федерации, именуемым в тексте <strong>&laquo;Агенты&raquo;</strong>,&nbsp;является Офертой кругу лиц, ограниченному деятельностью, связанной с ритуальными услугами и иными смежными услугами.</p>
  <h3>ПРЕДМЕТ ДОГОВОРА</h3>
  <p>Лидогенератор&nbsp;предоставляет Агентам online доступ к базе Заявок Потенциальных клиентов или направляет на почту Агенту информацию для оказания ими услуг на предусмотренных настоящим Договором условиях, Агент знакомится с Заявками Потенциальных клиентов, при необходимости запрашивает и получает их Контакты, делает им коммерческие предложения, а затем оплачивает Лиды состоявшихся&nbsp;Клиентов.</p>
  <p>&nbsp;</p>
  <h3>1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</h3>
  <p><strong>1.1. Система</strong>. Веб-сайты Лидогенератора, включая, но не ограничиваясь <a href="https://gravescare.com/">https://gravescare.com/</a>,&nbsp;<a href="https://tenders.gravescare.com/">https://tenders.gravescare.com/</a> которые&nbsp;обеспечивают:<br /> &mdash; сбор Заявок на оказание ритуальных Услуг;<br /> &mdash; при необходимости доступ Агента к информации о Заявках и Контактах;<br /> &mdash; учет услуг, оказанных Лидогенератором Агенту.<br /> <strong>1.2. Потенциальный клиент</strong>. Посетитель сайта, который заполнил и разместил в Системе Заявку на услуги в ожидании коммерческих предложений от Агентов. Потенциальный клиент, который сделал заказ у Агента и оплатил его, называется <strong>Клиентом</strong> (или состоявшимся Клиентом).<br /> <strong>1.3. Заявка</strong>. Добровольно заполненная Потенциальным клиентом форма с пожеланиями к выбранной услуге и дополнительным услугам. Содержание Заявки в Системе может отличаться от&nbsp;фактического заказа Клиента.<br /> <strong>1.4. Контакты</strong>. Прилагаемые к Заявке координаты для связи с Потенциальным клиентом, которые, после ознакомления с содержанием Заявки, предоставляются Агенту. <br /> <strong>1.5. Сумма заказа</strong>. Номинированная&nbsp;в рублях полная сумма, которая была оплачена Агенту Клиентом&nbsp;&ndash; вне зависимости от того, насколько фактический заказ отличался от пожеланий, указанных в Заявке. Сумма заказа также включает в себя оплаченные Клиентом Агенту дополнительные товары и услуги, исполненные как самостоятельно, так и с привлечением подрядчиков.<br /> <strong>1.6. Лид</strong>. Информационная услуга, которая сводится к доступу к&nbsp;Заявке и Контактам&nbsp;Потенциального клиента, а также информация о клиенте, направленная на почту Агенту. Лид считается состоявшимся&nbsp;в том случае, если Агент&nbsp;получил &nbsp;Контакты потенциального Клиента от Лидогенератора &mdash; вне зависимости от дальнейших отношений с Клиентом.</p>
  <p><strong>1.7. Администратор</strong> Системы &ndash; должностное лицо, которое отвечает за:</p>
  <p>- качество публикуемых в Системе Заявок;</p>
  <p>- предоставление, ограничение и отказ в доступе Агентов к услугам Системы;</p>
  <p>- сбор и публикацию отзывов, рассмотрение жалоб и предложений со стороны Клиентов и Агентов;</p>
  <p>- содействие коммерческому взаимодействию между Агентами и Потенциальными клиентами;</p>
  <p>- биллинг (выставление счетов) за оказанные Агентам информационные услуги.</p>
  <p><strong>1.8. Акцепт</strong> равносилен заключению Договора и означает, что Агент согласен со всеми положениями Оферты и принимает её. Акцептом договора Оферты со стороны Агента признается получение Заявок Потенциальных клиентов от Лидогенератора.</p>
  <p>&nbsp;</p>
  <h3>2. ПРАВА И ОБЯЗАННОСТИ&nbsp;ЛИДОГЕНЕРАТОРА</h3>
  <p><strong>2.1. Лидогенератор&nbsp;обязуется:</strong></p>
  <p>2.1.1. После согласования с Агентом оказания им услуги потенциальному клиенту предоставить доступ online к Заявкам и Контактам Потенциальных клиентов из определенных Администратором регионов или направить на почту Агенту информацию по Потенциальному клиенту, необходимую для оказания ими услуг.</p>
  <p>2.1.2. Обеспечивать актуализацию и верификацию Заявок (проверку авторства и уточнение деталей заказа в телефонном разговоре с Потенциальным клиентом).</p>
  <p>2.1.3. Предоставлять (не эксклюзивно) в режиме запрошенные Агентом Контакты или дополнительную информацию, если такая имеется, для оказания услуги.</p>
  <p>2.1.4. Обеспечивать пользовательскую поддержку Агенту путем публикации расширяющегося списка типовых вопросов и ответов, а в случае затруднений &ndash; и персональных консультаций.</p>
  <p>2.1.6. Собирать, накапливать и публиковать отзывы и статистику оценок работы Агента Клиентами.</p>
  <p>2.1.7. При поступлении негативного отзыва Клиента до его публикации на сайте предоставить возможность Агенту урегулировать претензию с целью устранить критические замечания или же опубликовать отзыв Клиента вместе с ответом Агента &ndash; на той же странице и одновременно с публикацией отзыва.</p>
  <p><strong>2.2. Лидогенератор вправе:</strong></p>
  <p>2.2.1. На свое усмотрение определить регионы, Контакты Заявок из которых будут доступны Агенту. Помимо пожеланий Агента, основанием для решения Администратора могут быть уровень конкуренции в регионах, состояние сайта Агента и полнота представленной на нем информации для иногородних клиентов.</p>
  <p>2.2.2. Контактировать с Потенциальными и состоявшимися клиентами, публиковать оценки и отзывы о работе Агентов, а также получать у них сведения о составе Заказов, сроках исполнения и общей стоимости работ.</p>
  <p>2.2.3. Дополнительно, вне интерфейсов Системы, запрашивать Агента о факте выполнения работ в интересах Потенциальных клиентов, стоимости заказов, сроках исполнения и т.д. и получать ответы по существу.</p>
  <p>2.2.4. Предлагать Агенту способы увеличения эффективности работы с Потенциальными клиентами Системы.</p>
  <p>2.2.5. Отказаться от исполнения Договора или приостановить в одностороннем порядке оказание услуг по настоящему Договору, в частности, в связи с:<br /> &mdash; низким уровнем соответствия предложений Агентом Заявкам Потенциальных клиентов;<br /> &mdash; недостоверным или несвоевременным декларированием Агента сведений о Суммах заказов и сроках их исполнения;<br /> &mdash; количеством состоявшихся Лидов ниже, чем в среднем по региону.</p>
  <p>2.2.6. Приостановить оказание услуг по независящим от Лидогенератора или непредвиденным причинам, прилагая при этом усилия к скорейшему восстановлению работоспособности Системы.</p>
  <p>&nbsp;</p>
  <h3>3. ПРАВА И ОБЯЗАННОСТИ АГЕНТА</h3>
  <p><strong>3.1. Агента обязуется:</strong></p>
  <p>3.1.1 Пройти регистрацию в личном кабинете по адресу в сети Интернет <a href="https://tenders.gravescare.com/">https://tenders.gravescare.com/</a> указав верные платежные данные для получения заявок от Лидогенератора, выставления счетов и актов по оказанным Агентом услугам, в момент запроса таковых.</p>
  <p>3.1.1. Соглашаться на выполнение услуг только тех Потенциальных клиентов, чьи Заявки соответствуют специализации Агента.</p>
  <p>3.1.2. Оплачивать лишь те Лиды, которые Агент сможет и обязуется выполнить собственными силами. Оплата происходит мгновенно посредством оплаты картой, либо пополнением лицевого счета с расчетного счета Агента на расчетный счет Лидогенератора.</p>
  <p>3.1.3. Связаться с Потенциальным клиентом с учетом его пожелания ко времени и к формату связи. Предложить ему свои услуги оперативно, в течение нескольких дней после получения Контактов. Сделать коммерческое предложение, которое опирается на Заявку и ссылается на нее.</p>
  <p>3.1.4. Дополнительно или в качестве альтернативы предложить Потенциальному клиенту также и иные, улучшенные варианты оформления и дополнительные услуги, помимо указанных в Заявке. Альтернативные предложения и улучшения должны не подменять ответ на запрос, а дополнять его.</p>
  <p>3.1.5. При согласии выполнить услугу Потенциального клиента, Оперативно связаться с ним и приступить к выполнению услуг в обговоренные с клиентом сроки.</p>
  <p>3.1.6. Среди общего числа всех своих заказчиков выявлять и учитывать тех, чьи Контакты были получены от Лидогенератора.</p>
  <p>3.1.7. Не передавать и не продавать полученные в Системе Заявки и Контакты третьим лицам.</p>
  <p>3.1.8. При возникновении спорных или непредвиденных ситуаций или затруднений в исполнении настоящего Договора в инициативном порядке проинформировать Лидогенератор о сути проблемы.</p>
  <p><strong>3.2. Агент имеет право:</strong></p>
  <p>3.2.1. Получать информацию по Заявкам и Контактам Потенциальных клиентов на территории коммерческой активности Агента от Лидогенератора.</p>
  <p>3.2.2. Исходя из текста Заявки или описания потенциальной услуги самостоятельно решать, получать или не получать, Контакты того или иного Потенциального клиента для потенциального оказания услуги.</p>
  <p>&nbsp;3.2.3. На независимые от Лидогенератора коммерческие отношения с Потенциальными клиентами, согласно принятым у Агента правилам и нормам делового оборота. Самостоятельно связываться с Потенциальными клиентами и предлагать им свои услуги &ndash; как прямо отвечающие Заявке, так и дополняющие её.</p>
  <p>3.2.4. При заинтересованности Потенциального клиента самостоятельно, без участия Лидогенератора, заключить с Клиентом договор и исполнить его заказ.</p>
  <p>3.2.5. В любой момент в одностороннем порядке расторгнуть настоящий Договор, оплатив при этом стоимость всех состоявшихся Лидов, включая и те, которые состоятся уже после расторжения Договора.</p>
  <p>&nbsp;</p>
  <h3>4. СТОИМОСТЬ ЛИДОВ И ПОРЯДОК РАСЧЕТОВ</h3>
  <p>4.1. Агент оплачивает Лидогенератору каждый лид отдельно, согласно тарифной сетке:</p>
  <p><strong>1 лид &ndash; 50 рублей</strong>&nbsp;(согласно определениям п.1.5. и п.1.6. настоящего договора);</p>
  <p><strong>5 лидов &ndash; 220 рублей</strong>&nbsp;(согласно определениям п.1.5. и п.1.6. настоящего договора);</p>
  <p><strong>10 лидов &ndash; 400 рублей </strong>&nbsp;(согласно определениям п.1.5. и п.1.6. настоящего договора);</p>
  <p><strong>30 лидов &ndash; 999 рублей </strong>&nbsp;(согласно определениям п.1.5. и п.1.6. настоящего договора).</p>
  <p><strong>Безлимит на день (неограниченное количество Лидов на 1 календарный день) &ndash; 1999 рублей</strong>&nbsp;(согласно определениям п.1.5. и п.1.6. настоящего договора).</p>
  <p><strong>Безлимит на неделю (неограниченное количество Лидов на 7 календарных дней) &ndash; 3999 рублей</strong>&nbsp;(согласно определениям п.1.5. и п.1.6. настоящего договора).</p>
  <p><strong>Безлимит на месяц (неограниченное количество Лидов на 30 календарных дней) &ndash; 20 000 рублей</strong>&nbsp;(согласно определениям п.1.5. и п.1.6. настоящего договора).</p>
  <p>&nbsp;</p>
  <h3>5. КОНФИДЕНЦИАЛЬНОСТЬ</h3>
  <p>5.1. Агент не вправе копировать, распространять, тиражировать, публиковать или передавать третьим лицам Заявки и Контакты Потенциальных клиентов.</p>
  <p>5.2. Стороны обязуются не разглашать коммерческую и техническую информацию, полученную в связи с исполнением настоящего Договора.</p>
  <p>5.3. Стороны оставляют за собой право придавать публичности факты неисполнения договорных обязательств.</p>
  <p>&nbsp;</p>
  <h3>6. СРОК ДЕЙСТВИЯ И ПОРЯДОК ПРЕКРАЩЕНИЯ ДОГОВОРА</h3>
  <p>6.1. Настоящий Договор вступает в силу со дня его Акцепта Агента и действует бессрочно.</p>
  <p>6.2. Каждая из сторон вправе в любое время и в одностороннем порядке отказаться от исполнения и&nbsp;прекратить настоящий Договор, уведомив&nbsp;об этом другую сторону.</p>
  <p>6.3. Актуальная версия настоящего Договора опубликована в сети Интернет по адресу: <a href="https://tenders.gravescare.com/terms/">https://tenders.gravescare.com/terms/</a> Лидогенератор оставляет за собой право изменять и дополнять настоящий документ, публикуя все изменения по вышеуказанному адресу.</p>
  <h3>&nbsp;</h3>
  <h3>7. ОТВЕТСТВЕННОСТЬ СТОРОН И ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ</h3>
  <p>7.1. Стороны не вправе передавать свои права и обязанности по договору третьему лицу, без согласия на то другой стороны.</p>
  <p>7.2. Все споры или разногласия, возникающие между сторонами в связи с исполнением настоящего Договора, разрешаются ими путем переговоров и обмена претензиями любым удобным сторонам способом: email, телефон, skype итп. При невозможности найти взаимоприемлемое решение, Договор прекращается сторонами.</p>
  <p>7.3. В ситуациях, не предусмотренных настоящим Договором, стороны руководствуются обычаями делового оборота и нормами законодательства Российской Федерации, в том числе, нормами, регулирующих действия сторон при возникновении обстоятельств непреодолимой силы (форс-мажора).</p>
  <p>7.4. Требования Клиентов &mdash; потребителей оказываемых Агентом услуг адресуются непосредственно Агенту. Лидогенератор не несет ответственности за действия Агента.</p>
  <h3>&nbsp;</h3>
  <h3>8. РЕКВИЗИТЫ</h3>
  <p><strong>Индивидуальный предприниматель<br /> </strong>Фомичев Михаил Сергеевич<strong><br /> </strong><strong>ИНН </strong>6761026106748<strong><br /> </strong><strong>ОГРНИП </strong>316502400065421<strong><br /> </strong><strong>Расчетный счет </strong>40802810700000059833<br /> Наименование банка АО "ТИНЬКОФФ БАНК"<br /> <strong>БИК </strong>044525974<strong><br /> К/С </strong>30101810145250000974</p>
  <p>________________________/<strong>Фомичев М.С.</strong>/</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
</div>